[
    {
      "type": "body",
      "description": "Sentado, puxe seu pescoço com a ajuda da mão para a direita e para a esquerda, permanecendo em cada posição por 10 segundos.",
      "amount": 80,
      "image": "exercise1.jpeg"
    },
    {
      "type": "body",
      "description": "Sentado, incline seu pescoço olhando para baixo e para cima, permanecendo em cada posição por 10 segundos.",
      "amount": 60,
      "image": "exercise2.jpg"
    },
    {
      "type": "body",
      "description": "Em pé, junte as pernas e desça com as mãos esticadas em direção ao chão o máximo que conseguir. Mantenha por 5 segundos.",
      "amount": 70,
      "image": "exercise3.jpeg"
    },
    {
      "type": "body",
      "description": "Sentado, cruze uma perna sobre a outra, apoiando no joelho. Aponte os dedos da perna de cima o mais longe possível de você e depois flexione os dedos para trás, repita o movimento 5 vezes e troque de perna.",
      "amount": 60,
      "image": "exercise4.jpg"
    },
    {
      "type": "body",
      "description": "Em pé, estenda a mão para trás e segure a parte superior do pé, puxando-o em direção ao glúteo, mantenha e troque de perna após 10 segundos.",
      "amount": 100,
      "image": "exercise5.jpg"
    },
    {
      "type": "body",
      "description": "Em pé, faça movimentos circulares com os ombros, levando-os para frente, para cima, para trás e para baixo. Repita 5 vezes por 10 segundos.",
      "amount": 80,
      "image": "exercise6.jpg"
    },
    {
      "type": "body",
      "description": "Sentado, estique um de seus braços com a palma da mão virada para frente e puxe os dedos para cima por 10 segundos, faça o mesmo com os dedos para baixo, depois gire seu punho por 10 segundos. Repita o processo com a outra mão.",
      "amount": 50,
      "image": "exercise7.jpg"
    },
    {
      "type": "body",
      "description": "Em pé, inspire e levante seu braço direito em direção ao teto. Ao expirar, estique o braço direito para cima e para a esquerda, inclinando a cabeça na mesma direção, mantenha por 10 segundos e troque para o outro lado.",
      "amount": 80,
      "image": "exercise8.jpg"
    },
    {
      "type": "body",
      "description": "Sentado, estique seu braço contra o peito e puxe-o utilizando o outro braço por 10 segundos por braço.",
      "amount": 90,
      "image": "exercise9.jpg"
    }
  ]